nyarly/fish-cache-file
git@github.com:CGamesPlay/fish-cap-complete.git
barnybug/docker-fish-completion
fisherman/fishkit
fisherman/get
fisherman/getopts
nyarly/lookup
fisherman/menu
nyarly/fish-rake-complete
fisherman/rvm
